{
    "EntryWhiteMemorialSprites": "",
    "EternalFlame": "Перед Курганом Бессмертия горит Вечный огонь. Здесь покоятся пять братских могил, в которых захоронено около пяти тысяч солдат. Они погибли 18 ноября 1941 года, когда, безоружные, шли колонной из Узловой в сторону Тулы.",
    "FiveBlackMemorials": "",
    "TwoWhiteSculptures": "Скульптура \"Воин\" и Скульптура \"Женщина-мать\"",
    "BlackMemorialBehindWhiteSculpture": "",
    "DivisionalGun": "76-мм дивизионная пушка образца 1942 года (ЗИС-3)",
    "MainManument": "Сооружение мемориального комплекса «Курган Бессмертия» в Киреевском районе было проведено в рекордно короткие сроки – с 22 июня 1974 года по 1 мая 1975 года. Эскиз и макет мемориала были выполнены художником Н. Н. Петровичевым при участии бывшего главного инженера отдела строительства и архитектора Тулоблисполкома Б.Д. Сергеева, а также скульпторов Тульского художественного фонда. Создание мемориала стало подлинно народным делом. Школьники, студенты, рабочие предприятий, – люди разных возрастов принимали участие в реализации проекта. «Мемориал «Курган Бессмертия» сооружен трудящимися Киреевского района в честь 30-летия победы» – такая надпись выбита на гранитном камне при входе на территорию памятника. По бокам от главного входа находятся плиты с высеченными датами «1941» и «1945». Отсюда начинается осмотр памятника. Территория мемориала освещается фонарями, заасфальтирована, отделана бордюрным камнем. Вдоль аллей посажены декоративные кустарники и цветы и деревья.\n\nКомплекс состоит из двух скульптур: воин с преклонённым коленом и женщина-мать. В центре — Вечный огонь и пять братских могил, где захоронено около 5000 солдат и офицеров РККА, погибших в годы Великой Отечественной войны на территории Тульской области, в частности в боях у сёл Дедилово, деревень Горки-Дубрава, Трещево, Морковщино, Фёдоровка. На стендах по сторонам аллеи, ведущей к кургану, упомянуты соединения и части 50-й армии: 239-я, 299-я, 330-я, 413-я стрелковые дивизии, 1-й гвардейский кавалерийский корпус и 32-я танковая бригада. На бетонных постаментах у кургана установлены две 76-мм артиллерийские пушки.\n\nВ центральную стелу кургана замурованы Книга Славы с именами погибших защитников района и обращение к потомкам от трудящихихся Киреевского района. Эти документы должны быть вскрыты в 2045 году к 100-летию Победы. В боковой части центральной аллеи — металлические капсулы с землей городов-героев — Тулы, Москвы, Ленинграда, Севастополя, Киева и других городов. Это величественное сооружение представляет собой насыпной земляной холм, который венчает 6-метровый металлический шпиль.",
    "SecondManument": ""
}
